<?php

//this file supposed to store all phrases is being used by bot

$phrases = array(
    'service_works'        => "⚠ Ведуться технічні роботи",
    'welcome'              => "Привіт! \nПеред початком роботи мені потрібно задати тобі декілька простих питань з яких я зможу зрозуміти який розклад потрібен саме тобі 🤠",
    'inner_error'          => "Сталась внутрішня помилка, повтри спробу пізніше або звернись до адміністратора",
    'select_course'        => "Вибери курс на якому навчаєшся: ",
    'select_group'         => "Вибери свою групу:",
    'select_role'          => "Вибери тип розкладу який тобі цікавий: ",
    'student_set_role'     => "Тип розкладу: Для студента",
    'teacher_set_role'     => "Тип розкладу: Для викладача",
    'audience_set_role'    => "Тип розкладу: Для аудиторії",
    'invalid_input'        => "Невідома команда ",
    'menu_welcome'         => "Вибери пункт який тебе цікавить 👇👇👇",
    'no_lessons'           => "Схоже на те, що цього дня пар в тебе немає",
    'enter_teacher_surname'=> "Введіть своє прізвище: "
);

?>