<?php

//this file supposed to store all phrases is being used by bot

$phrases = array(
    'service_works' => "⚠ Ведуться технічні роботи",
    'welcome'       => "Привіт! \nПеред початком роботи мені потрібно задати тобі декілька простих питань з яких я зможу зрозуміти який розклад потрібен саме тобі 🤠",
    'inner_error'   => "Сталась внутрішня помилка, повтри спробу пізніше або звернись до адміністратора",
    'select_course' => "Вибери курс на якому навчаєшся: ",
    'select_role'   => "Вибери тип розкладу який тобі цікавий: "
);

?>